{
	"count": 4,
	"text":
	[
		"Lis rudy, lis pospolity (Vulpes vulpes) — gatunek drapieżnego ssaka z rodziny psowatych (Canidae). Występuje na półkuli północnej, w części Azji, w Europie, Ameryce Północnej i północnej Afryce. W XIX wieku został wprowadzony do Australii, gdzie jest obecnie jednym z największych szkodników (gatunek inwazyjny). Lis rudy jest największym z przedstawicieli rodzaju Vulpes, jak i najbardziej rozprzestrzenionym przedstawicielem drapieżnych (Carnivora). Rozprzestrzeniony na całej półkuli północnej, od koła podbiegunowego poprzez Amerykę Północną, Europę i Azję. Zasięg jego występowania wzrasta wraz z ekspansją człowieka, dzięki któremu dotarł m.in. na Australię, gdzie jest uważany za szkodnika zagrażającego życiu przedstawicieli tamtejszych ssaków i ptaków. Między innymi z tych przyczyn został wpisany na listę gatunków chronionych IUCN jako gatunek mniejszego ryzyka. Został również umieszczony na liście 100 najbardziej inwazyjnych gatunków.",

		"Soból tajgowy, soból (Martes zibellina) — gatunek drapieżnego ssaka z rodziny łasicowatych. Długość ciała do 60 cm. Futro gęste, brązowe, jedwabiste – w okresie letnim ciemne, a w zimowym jasne. Sobole linieją 2 razy w ciągu roku. Jak u większości zwierząt o zmiennym ubarwieniu futra ma ono znaczenie ochronne – pomaga maskować się wśród drzew lub śniegu. Soból jest aktywny w dzień i w nocy. Poluje na drobne ssaki i ptaki (zjada także ich jaja). Żywi się także owadami, jagodami i nasionami. Swoje gniazdo zakłada w wykrotach, szczelinach i dziuplach, dzięki czemu młode są chronione przed atakami drapieżników. Zamieszkuje górzyste lasy: Azji północnej, północnych Chin, Półwyspu Koreańskiego. W celu ochrony wymierającej populacji sobola na Syberii powołano w roku 1917 pierwszy w Rosji państwowy rezerwat przyrody – Rezerwat Barguziński. Jeszcze w wiekach średnich masowo występował w północnej części Europy po północno-wschodnią Polskę. Polowano na niego dla cennego gęstego futra, dla którego do dzisiaj jest on hodowany w Federacji Rosyjskiej. Futro sobola wykorzystywane jest do produkcji pędzli używanych w malarstwie artystycznym.",

		"Żaba wodna (Pelophylax kl. esculentus, syn. Rana esculenta, właśc. Rana kl. esculenta) — płodny mieszaniec (hybryda) żaby jeziorkowej i żaby śmieszki z grupy żab zielonych. Na ogół wytwarza gamety zawierające genom tylko jednego z gatunków rodzicielskich, zwykle żaby śmieszki. Jest więc kleptonem – stąd skrót „kl” w nazwie systematycznej. Może być diploidalna lub triploidalna. Żyje zazwyczaj we wspólnych populacjach z żabami jeziorkowymi. Zamieszkuje Europę Środkową i od południowej Szwecji aż po Zatokę Fińską, a na południu jej zasięg dochodzi do Włoch i północnej Bułgarii. Obszar jej występowania niemal idealnie pokrywa się z zasięgiem żaby jeziorkowej, samotnie występuje tylko w północnych Niemczech, Danii i południowej Szwecji, gdzie tworzy czyste populacje. Na Bornholmie występuje razem ze śmieszką. W górach dochodzi do 800 m n.p.m. W Polsce jest pospolita na nizinach.",
		
		"Rak błotny, rak stawowy, długoszczypcowy, krawiec (Astacus (Pontastacus) leptodactylus) — jeden z występujących w Polsce raków, skorupiak (Crustacea) z rzędu dziesięcionogów (Decapoda). Początkowo zamieszkiwał tereny Morza Czarnego i Kaspijskiego, później powiększał swój zasięg w kierunku zachodnim. W XIX wieku zasiedlano nim wody Europy Środkowej. Było to spowodowane epidemią choroby zwanej dżumą raczą, która powodowała masowe śnięcie pospolitego wówczas w Polsce raka szlachetnego. Uważano wówczas mylnie, że rak błotny jest odporny na tę chorobę. Obecnie jest uznawany (z pewnymi zastrzeżeniami) za gatunek rodzimy. Jego biologia jest podobna do biologii raka szlachetnego."
	]
}